[
  {
    "id": "0001",
    "Nombre": "Budin de Mandarina",
    "Precio": "4500",
    "Descripcion": " ¡Descubre nuestro exquisito budín de mandarina casero! Confeccionado con mandarinas frescas de temporada, este suculento postre combina la dulzura natural de la fruta cítrica con una textura esponjosa y delicada. Cada bocado te transportará a un oasis de sabores frescos y aromas envolventes. Perfecto para cualquier ocasión, ya sea para acompañar una taza de té o como regalo gourmet para tus seres queridos. ¡Haz tu pedido hoy y disfruta de una experiencia culinaria única desde la comodidad de tu hogar!",
    "Categoria": "Budines"
  },
  {
    "id": "0002",
    "Nombre": "Budin de limon",
    "Precio": "4500",
    "Descripcion": "¡Déjate tentar por nuestro irresistible budín de limón! Este exquisito postre ofrece una combinación perfecta de suavidad y frescura. Elaborado con jugo de limón recién exprimido y ralladura de limón, cada bocado está impregnado del inconfundible sabor cítrico y fragante del limón. La textura suave y esponjosa se complementa con un toque delicado de dulzura que equilibra a la perfección el carácter ácido de la fruta. Ya sea disfrutado como un indulgente postre o como un acompañamiento para el té de la tarde, nuestro budín de limón te transportará a un oasis de frescura y deleite culinario en cada momento.",
    "Categoria": "Budines"
  },
  {
    "id": "0003",
    "Nombre": "Cheescake de Frutos Rojos",
    "Precio": "9000",
    "Descripcion": "¡Descubre nuestra deliciosa cheesecake de frutos rojos! Esta exquisita creación combina la suavidad y cremosidad característica de la cheesecake con la frescura y el vibrante sabor de los frutos rojos. Nuestra receta única utiliza una base de galletas trituradas y mantequilla, sobre la cual reposa una capa de cheesecake suavemente batida, coronada con una generosa mezcla de frutos rojos frescos, como fresas, moras y frambuesas. Cada bocado es una explosión de sabores dulces y ácidos, perfectamente equilibrados para deleitar tus papilas gustativas. Ya sea para una ocasión especial o simplemente para darte un capricho, nuestra cheesecake de frutos rojos es la opción ideal para satisfacer tus antojos de postre con un toque fresco y afrutado.",
    "Categoria": "Tortas"
  },
  {
    "id": "0004",
    "Nombre": "Key Lie Pie",
    "Precio": "9000",
    "Descripcion": "¡Descubre nuestro irresistible Key Lime Pie! Este exquisito postre ofrece una combinación única de sabores y texturas que deleitarán tus sentidos. Con una base crujiente de galletas trituradas y mantequilla derretida, cada bocado es una explosión de sabor y textura. El relleno cremoso, elaborado con jugo de lima clave fresco, huevos y leche condensada, ofrece un equilibrio perfecto entre lo dulce y lo ácido. Coronado con una generosa capa de crema batida y rodajas de lima clave para un toque decorativo, nuestro Key Lime Pie es una experiencia gastronómica que no querrás perderte. Perfecto para cualquier ocasión, desde una cena elegante hasta una reunión informal con amigos, este postre te transportará a las soleadas costas de Florida con cada delicioso bocado. ¡Hazte con uno hoy y disfruta de un pedacito de paraíso en tu paladar!",
    "Categoria": "Tortas"
  },
  {
    "id": "0005",
    "Nombre": "Carrot Cake",
    "Precio": "4500",
    "Descripcion": " ",
    "Categoria": "Tortas"
  },
  {
    "id": "0006",
    "Nombre": "Alfajor de almendras",
    "Precio": "4500",
    "Descripcion": "¡Deléitate con nuestros irresistibles alfajores de almendras! Estas delicias artesanales están elaboradas con una exquisita masa suave y esponjosa, enriquecida con almendras finamente molidas que aportan un sabor y textura únicos. El relleno, una dulce y suave crema de dulce de leche, se funde en tu boca con cada mordisco, creando una experiencia de sabor inigualable. Cada alfajor está delicadamente decorado con almendras tostadas en su exterior, añadiendo un toque crujiente y un sabor aún más profundo. Perfectos para acompañar un café o disfrutar como un capricho dulce en cualquier momento del día, nuestros alfajores de almendras son el regalo perfecto para ti mismo o para tus seres queridos. Disfruta de la auténtica exquisitez de la repostería artesanal con nuestros deliciosos alfajores de almendras.",
    "Categoria": "Alfajores"
  },
  {
    "id": "0007",
    "Nombre": "Alfajor de maicena",
    "Precio": "4500",
    "Descripcion": "¡Descubre la delicia de nuestros alfajores de maicena! Estos tiernos y exquisitos bocados son un clásico de la repostería, con una textura suave y esponjosa que se deshace en tu boca. Elaborados con una masa de maicena finamente tamizada y mantequilla de alta calidad, cada alfajor se rellena generosamente con una dulce y cremosa capa de dulce de leche. Sus bordes están delicadamente espolvoreados con coco rallado, agregando un toque de textura y sabor que complementa perfectamente el rico dulzor del relleno. Perfectos para acompañar un café o simplemente disfrutar como un delicioso tentempié, nuestros alfajores de maicena son una experiencia de sabor que no querrás perderte. Sumérgete en el placer de cada bocado y deja que nuestros alfajores te transporten a un mundo de dulzura y satisfacción.",
    "Categoria": "Alfajores"
  },
  {
   "id": "0008",
   "Nombre": "Pan de Chocolate",
   "Precio": "1500",
   "Descripcion": "¡Déjate seducir por nuestro exquisito pan de chocolate! Este pan artesanal está repleto de indulgente chocolate en cada bocado. Su aroma irresistible llena tu hogar mientras se hornea, anticipando la delicia que está por venir. La miga tierna y esponjosa se combina perfectamente con los trozos de chocolate fundido que se derriten en tu boca con cada mordisco. Ya sea que lo disfrutes caliente, recién salido del horno, o tostado con un ligero crujido en el exterior, nuestro pan de chocolate es una deliciosa tentación para cualquier momento del día. Acompañado con un vaso de leche o una taza de café, este pan se convierte en una indulgencia inigualable que satisfará tus antojos más golosos. Sumérgete en el placer del chocolate con nuestro irresistible pan de chocolate.",
   "Categoria": "Panificados"
  },
  {
    "id": "0009",
    "Nombre": "Medialunas de manteca",
    "Precio": "500",
    "Descripcion": "¡Disfruta de la perfección en cada bocado con nuestras delicadas medialunas de manteca! Elaboradas con una masa hojaldrada que se deshace en tu boca, estas medialunas son una auténtica obra maestra de la repostería. Con capas de mantequilla pura entre cada pliegue, cada mordisco es una explosión de sabor y textura que te dejará anhelando más. Su exterior dorado y crujiente contrasta perfectamente con su interior suave y aireado, creando una experiencia de sabor incomparable. Ya sea para el desayuno, la merienda o simplemente para darse un capricho, nuestras medialunas de manteca son el compañero perfecto para cualquier momento del día. Deliciosas por sí solas o acompañadas de una taza de café caliente, estas medialunas son el epítome de la indulgencia y el placer culinario. Sumérgete en la delicia de nuestras medialunas de manteca y descubre la verdadera artesanía en cada bocado.",
    "Categoria": "Panificados"
   },
   {
    "id": "0010",
    "Nombre": "Roll de almendras y canela",
    "Precio": "1500",
    "Descripcion": "¡Déjate tentar por nuestro exquisito roll de almendras! Este delicioso postre combina la suavidad de un bizcocho esponjoso con el crujiente y aromático sabor de las almendras. Cada bocado te transporta a un mundo de placer, con capas de masa dulce y almendras tostadas que se funden en tu boca. La textura ligera y aireada del bizcocho contrasta maravillosamente con el crujido de las almendras, creando una experiencia de sabor verdaderamente irresistible. Ya sea como un regalo para tus seres queridos o como un capricho indulgente para ti mismo, nuestro roll de almendras es la elección perfecta para cualquier ocasión. Deléitate con el sabor exquisito y la textura única de nuestro roll de almendras, y descubre la verdadera delicia en cada rebanada.",
    "Categoria": "Panificados"
   },
   {
    "id": "0011",
    "Nombre": "Pan de molde blanco",
    "Precio": "1500",
    "Descripcion": "El pan de molde blanco es un clásico imprescindible en cualquier cocina. Con su miga suave y esponjosa y su corteza dorada y crujiente, este pan es perfecto para hacer sándwiches, tostadas o simplemente disfrutarlo solo con un poco de mantequilla. Elaborado con ingredientes simples como harina, agua, levadura, sal y un toque de azúcar, este pan es versátil y delicioso. Ya sea para el desayuno, el almuerzo o la cena, el pan de molde blanco siempre es una opción reconfortante y satisfactoria que complementa cualquier comida. Disfruta de su frescura y sabor inconfundible en cada rebanada.",
    "Categoria": "Pan de molde"
   },
   {
    "id": "00012",
    "Nombre": "Pan de molde salvado ",
    "Precio": "1500",
    "Descripcion": "El pan de salvado es una opción nutritiva y deliciosa para aquellos que buscan una alternativa más saludable. Elaborado con harina de trigo integral y salvado de trigo, este pan es rico en fibra y nutrientes esenciales. Su textura densa y satisfactoria ofrece una experiencia de sabor única, con un ligero sabor a nuez y una sensación de saciedad que perdura. Perfecto para acompañar comidas o simplemente disfrutarlo tostado con un poco de aguacate o queso fresco. El pan de salvado es una elección sabrosa y nutritiva que te ayudará a mantener un estilo de vida saludable sin sacrificar el placer de comer bien. Disfruta de su sabor auténtico y su aporte nutricional en cada rebanada.",
    "Categoria": "Pan de molde"
   }
]
